!
!.
!ahaM
!ajYAːnAːdaneːna
,
,AːgAːmini
,AːkAːza
,DanaganDaH,DanaprI:tiH,Danarucizca
,Dvan
,aBiyuktasya
,anyAːn
,anyataH
,aparAːDasya
,api
,asmAːkaM
,ayameːva
,bawadeːzeː
,ca
,caSakAːH
,dI:pakoː
,eːkAːkI:
,eːnameːva
,eːneːnEːva
,kaTaM
,kaTam
,kadAːcit
,kamaNxalu:
,loːkAːnAːM
,mAːnasammAːnAːhagwkAːrAːdin
,manyeː
,nEːvaM
,na
,neːtreː
,niSVAːyAːH,parizrameːNa
,pavitraM
,pavitraM,
,prajAːH
,pratizvasanam
,satyapriyaH,
,svAːdayutaM
,svAːgatam
,svajaneːSu,saMsAːreː
,tAːsAːm
,tasmin
,tasyAːH
,tasya
,tvaM
,tvam
,uta
,vAːhanakrayaNam,
,vadatu
,vastrAːNi
,viBUːtiH
,vijYAːpikAː
,vinayI:,sarvakAːriyoːdyoːgI:
,yadAː
,yantrazAːlAːH
,yasmin
,zakuM
-
-AːBaraNakAːntyAː
-Aːm,
-AːtmanAː
-BadrOː
-BagavAːn
-BavAːn
-BavatI:
-BoːH
-DarmAːvatAːreːNa
-PalAːni
-PrAːMsa
-aboːDa
-ahamasya
-aneːna
-apRcCat
-arjeːnqI:nAː-
-atyuttamasya
-ayyaramahoːdayasya
-brAːjI:la
-dulI:candaH
-eːSAː
-eːkeːnEːva
-eːtasya
-gawgAːmAːtuH
-guruvarya
-hAːlEːNxa
-hAːlEːNxa-
-heː
-hiraNyakoː
-iqalI:
-ityeːtAːn
-kaTAː.
-kiYcit
-kim
-mRgarAːja
-mahoːdayAː
-mama
-muYca
-pAːdAːGAːteːSu
-pEːqiqa-nAːmakeːna
-pau-
-praBoː
-prasI:datu
-pulisa-seːvAːyAːM
-puraskAːrasya
-ravI:ndranAːTaqEːgoːraH,
-razmiH
-saH
-saMmAːnaM
-sarvaM
-sarvam
-sunI:tiH
-tAːn
-teːna
-trizUːla-pRTvI:tyAːdI:ni
-vatsa
-yadi
-zrI:viVValaH
-zulkapradAːnasya
.
..
</s>
<s>
<unk>
AːDunikaM
AːDunikatAːsparDAːyAːM
AːDyAːmikasatkAːrasya
AːGAːtaH
AːGrAːta:
AːGrAːtuM
AːH
AːMglI:yAːH
AːMglaBAːSAːyAːH
AːPa-
AːatadAː
AːcAːraH,
AːcAːraviSayeː
AːcAːryamAːNam
AːcAːryapadamalamakaroːt
AːcAːryapadeː
AːcAːryeː!
AːcCAːditAːni
AːcCaditAː
AːcCaditAːni
AːcCannaH
AːcCidya
AːcakrAːma
AːcarAːmi
AːcaraNamapi
AːcarantI:
Aːcarati
Aːcaritam
AːdAːya
AːdOː
Aːdaroː
Aːdaroː$sti
AːdarzAːn
AːdarzavAːkyam
AːdayaH
AːdeːSqavyaH
AːdeːzavizeːSaM
Aːdi
AːdiSqam
AːdiSqavAːn
AːdiSqavatI:
Aːdideːza
Aːdideːza.
AːdikaM
Aːdikam
AːdivyavasTAː
AːdizaktiH
Aːdizat
AːgacCAːmi
AːgacCAːmi.
AːgacCa
AːgacCa,
AːgacCan
AːgacCanti
AːgacCat
AːgacCatAːm
AːgacCata
AːgacCati
AːgacCatu
AːgacCeːt
AːgacCtu
AːgacaCati
Aːgacca
Aːgacca,
AːgamanAːt
Aːgamana
Aːgamanam
AːgamanasamayaH
Aːgamanasya
Aːgamaneː
Aːgamaneːna
AːgamiSyAːmi
AːgamiSyanti
AːgamiSyanti.
AːgamiSyati
AːgaminyAːM
Aːgantavyam
AːgantuM
Aːgantum
AːgatAː
AːgatAː:
AːgatAːH
AːgatAːH-sarvoːttamaH
AːgatAːM
AːgatAːn
AːgatAːyAːH
Aːgata
AːgataH
AːgataH.
AːgataM
Aːgatam
Aːgatasya
AːgatavAːn
AːgatavAːn.
AːgatavantaH
AːgatavatI:
Aːgatoː$si
Aːgatoː$smi
Aːgatya
AːgrahaH
AːhAː
AːhAːraM
AːhUːtavatI:
AːhUːya
AːharitavAːn
AːhataH
AːhataM
Aːhatoː
AːhlAːditaM
AːhvAːtuM
Aːhvayat
AːjAːda
AːjAːdaH
AːjI:vanaM
AːjYAːM
AːjYAːnusAːraM
AːjYAːpaya
AːjYAːpayati
AːjYAːpitAːH-pUːrayata
AːjYayAː
AːkAːrAːH,
AːkAːrasadRzaM
AːkAːrikAː
AːkAːrikAːzabdaM
AːkAːza
AːkAːza,
AːkAːzaH
AːkAːzam
AːkAːzamaNxalasya,
AːkAːzasya
AːkAːzeː
AːkRSqAː
AːkRSqaH
AːkRSya
AːkRtiH
AːkRtyAː
AːkSeːpaH
AːkSiptavanta:
AːkarNayat
AːkarNya
AːkarSaNasya
AːkarSakaM
AːkarSat
AːkarSeːNa
AːkrAːman
AːkrAːntaH
AːkrAːntaH,
AːkrAːntoː$Bavat
AːkrAːntoː$Bavat.
AːkrAːntoː$si
AːkramiSyanti
AːksI:jana-nAːmakasya
AːkuYcya,
AːlAːpa-mAːtram
AːlAːpamAːtram
AːlAːpaprayatnameːva
AːlayaH
Aːliwgati.
Aːliwgaya
AːliwgituM
AːloːcakaH
Aːloːcitam
AːloːkaH
AːloːkaM
Aːloːkasya
Aːloːkayan
Aːm
Aːm,
AːmAːrgaM
AːmRzya-
AːmantraNam
AːmrAːNAːm
AːmraPalAːni
Aːmram
AːmravRkSam
AːmravRkSoː$api
AːmreːNa-.
AːnAːyayiSyAːmi
AːnAːyya
AːnDrapradeːzeː
AːnI:tAː.
AːnI:tAːH.
AːnI:tAːni
AːnI:taM
AːnI:tam
AːnI:tavAːn
AːnI:tavantaH
AːnI:tavatI:
AːnI:ya
AːnI:ya,
AːnI:yantAːm
AːnI:yanteː.
AːnI:yateː
Aːnanda:
Aːnandasya
Aːnandayati
Aːnandeːna
AːnanditaH
AːnayAːmaH
AːnayAːmi
AːnayAːni
Aːnaya
Aːnaya.
AːnayanAːya
Aːnayantu
Aːnayat
Aːnayati
Aːnayatu.
AːndoːlanaM
Aːndoːlanamapi
Aːndoːlanasya
Aːndrapradeːzasya
AːneːSyAːmi
AːneːtavyaH.
Aːneːtum
Aːnqan
AːnukUːlyAːni
AːpaNAːnAːM
AːpaNAːnAːm
AːpaNAːt
AːpaNaGRtasya
AːpaNaM
AːpaNeː
Aːpadyateː
AːpannAː
Aːpatitam
AːplAːvitam
AːplutaH
Aːpnoːti,
AːpraSquM
AːrAːDanAː.
AːrAːDanaM
AːrAːDanasya
AːrAːDyAː
AːrAːtrikam
AːrTikAːnudAːnaM
AːrTika-
AːrTika-sAːhAːyyeːna
AːrTikasamasyAː
AːrTiki
AːrUːNeː!
AːrUːNi
AːrUːNiH
AːrUːNiM
AːrUːNim
AːraBanta
AːraBata
AːraBya
AːrabDaM
AːrabDasya
AːrabDavAːn
AːrabDavAːn.
AːrabDavatI:.
AːrakSakaH
AːrakSakaM
AːrakSakamAːhUːtavAːn
AːramBaH
AːramBaM
AːramBadineːSu
AːratyAː:
Aːrc
AːrdraM
AːrdramaBavat
Aːroːgyam
AːroːhAːmi
Aːroːha
Aːroːhat
Aːroːhitum
AːroːpaNI:yAːH
AːroːpaNaM
Aːroːpitam
Aːroːpya
AːrtEːH
Aːruhya
AːryaBaqqa-jagadI:zacandrabasu
Aːryaputra
Aːryaputra!
AːryaputraH
AːryasamAːjaH
AːryasamAːjasya
Aːryeː
AːsI:H
AːsI:d
AːsI:naH
AːsI:t
AːsI:t.
AːsTAːnasya
AːsaktAː:
Aːsam
Aːsam.
Aːsan
Aːsan!
Aːsan,
Aːsan-eːkaM
Aːsan.
AːsanAːt
AːsanasTaM
Aːsanda:
Aːsaneː
Aːsanneː
AːstAːM
AːstAːm
AːstAːm.
Aːsta
AːstaraNaM
AːstaraNam
Aːsva
Aːsva.
Aːsvadayam
AːtRpti
AːtaYcanaM
AːtmAːnaM
AːtmAːnameːva
AːtmI:yEːH
Aːtma-pakSam
AːtmacintanaM
Aːtmacintanamakaroːt
Aːtmagatam
AːtmajYAːnAːya
AːtmakaTAː
AːtmakaTAː.
AːtmakaTAːm
AːtmanAː
AːtmanaH
AːtmapakSam
AːtmarUːpeːNa
AːtmarakSAːM
AːtmarakSAːyEː
AːtmarakSaNAːrTaM
AːtmarakSaNAːya
AːtmasuKAːya
AːtmaviSayakapraznAːn
AːtmavizvAːsaH,
AːtmavizvAːsazca
AːvAːByAːM
AːvAːM
AːvAːm
AːvAːsaH
AːvRtya
AːvaM
AːvaliH
AːvaraNaM
Aːvaraya
AːvasasamI:pasTAːH
AːvatavAːn
AːvayoːH
AːvayoːHvismaya:
Aːvayoːrapi
AːvazyakaM
Aːvazyakam
AːvazyakatAː
AːvazyakatAːH
Aːvazyaki
AːveːSqayam.
AːviSkAːrasya
AːviSkAːreːNa
AːviSkAːreːSu
AːviSqaH
AːvirBavati.
AːvirBaveːt
AːwglaBAːSAːyAːM
AːwglaH
AːwgladeːzaM
AːwglanyAːyaDI:zaH
AːwglasEːnikEːH
AːwglazAːsanaM
AːwglazAːsanamapi
AːwglazAːsanasya
AːyAːntaM
AːyAːsaM
AːyAːti
AːyAːti,
AːyaH
AːyaM
AːyakaraviBAːgeː
AːyatalalAːqaH,
AːyoːjitAːH
Aːyoːjitam
AːyoːjitavAːn
AːyuDAːni
AːyuDEːH
AːyurveːdAːdayaH
AːyurvidyAː
AːzAː
AːzAːBawgaM
AːzayaH
AːzcaryaM
AːzcaryacakitaH
AːzcaryacakitaM
Aːzcaryam
AːzcaryamAːzcaryam
AːzcaryeːNa
AːzliSya
AːzramAːt
AːzramaH,
AːzramaM
AːzramamagacCat
Aːzrameː
AːzrameːSu
Aːzramoː
AːzrayaM
AːzrayaNiyaH
Aːzrayati
AːzritaM
AːzritavAːn
Aːzritya
AːzuvarDanazI:lAːH
AːzvinamAːseː
BAːNxAːreː
BAːSAːsu
BAːSaNam
BAːSaNeːSu
BAːSamAːNaH
BAːSateː
BAːSitavAːn
BAːSyam
BAːaratavarSasya
BAːdrOː
BAːgAːH
BAːgAːn
BAːgI:rAːaTI:
BAːgI:raTI:
BAːgaH
BAːgaM
BAːgavahanaM
BAːgeːSu
BAːgyaM
BAːgyavAːn
BAːgyavataH
BAːgyavazAːt
BAːgyeːna
BAːnukoːSanAːyakam
BAːqakAːrTam
BAːratI:yAː
BAːratI:yAːH
BAːratI:yOː
BAːratI:ya
BAːratI:yaBAːSAːNAːM
BAːratI:yaH
BAːratI:yaM
BAːratI:yamahilAː
BAːratI:yasEːnikAːH
BAːratI:yasaMskRteːH
BAːrata-dveːzUːnyamdveːzUːnyam
BAːrataH
BAːrataM
BAːratadeːzaH
BAːratadeːzasya
BAːratam
BAːratamAːgatya
BAːratasya
BAːratavAːsiByaH
BAːratavarSAːd
BAːratavarSAːt
BAːratavarSaM
BAːratavarSasya
BAːrateː
BAːrati
BAːratyavarSasya
BAːrayutAːM
BAːroːttoːlakeːna
BAːroːttoːlanaprasaMgeː
BAːroːttoːlanasya
BAːroːttoːlaneː
BAːrtI:yaKAːdyanigameː
BAːryAː
BAːryAː,
BAːryAːyAː
BAːsurakaH
BAːsurakam
BAːsurakameːkasya
BAːsurakoː$vadat
BAːsvantaM
BAːtAː
BAːtaroː
BAːti
BAːti.
BAːtreː
BAːvamagnaH
BAːvanAː
BAːvanAːH
BAːvanAːM
BAːvanAːm
BAːvanAːyAːH
BAːvasya
BAːvayAːmi
BAːvayan
BAːvayati
BAːveːna
BAːvini
BAːvinyAːH
BI:SaNaH
BI:SaNaM
BI:maseːnaH
BI:tAː
BI:taH
BI:tiM
BI:toː$smi.
BI:tyAː
BRzaM
BRzamapI:xayat.
BUːBAːgaM
BUːBAːgam
BUːSaNam
BUːSayanti
BUːSitaH
BUːditi
BUːgoːlasya
BUːkampaH
BUːloːkam
BUːloːkeː
BUːmOː
BUːmeːH,
BUːmiH
BUːmikAː
BUːmipatitAːM
BUːmisToː$pi
BUːpAːnAːM
BUːpateː
BUːri
BUːtAːni.
BUːtaBaviSyadvartanAːnaviSayAːn
BUːtaleː
BUːtapUːrvaH
BUːtasya
BUːtvAː
BUːyaM
BaNitoː$si
BaYjitAːnAːM
BadrAːNi
BadramayUːraH.
BadramuKa
BagI:raTaH
BagatasiMhasuKadeːvaAːdayaH
BagavAːn
Bagavan
Bagavan!
BagavantaM
BagavatAː
BagavatI:
Bagavata:
BagavataH
Bagavati
Bagavatoː
BagavatprasAːdAːt.
BagavatyAːH
BaginI:
BaginyAːH
BaginyOː
BagnAː
BagnAːBavat
BagnaH
BagnaH.
BagnaM
Bagnam
Bagneː
BagnoːdyamaH
BajanaM
Bajanti
BakSayanti
BakSayiSyAːmi
BakSayiSyati
BakSitaH
BakSiyituM
BakSyaM
BaktAːH
Bakta
BaktapriyaH
BaktayAː
BaktiBAːveːn
BaktiH
BaktimatI:
BaktipUːravakaM
BaktivEːrAːgyAːdI:n
BallUːkaM
BarataH
BartaH!
BartaH.
BasmI:BUːtAːnAːM
BasmasAːt
BasurakaH
BavAːmaH.
BavAːn
BavAːn.
BavAːneːva
BavAːnna
Bava
Bava.
BavadBi:
BavadBiH
BavadBiH.
BavadI:yAː
BavadI:yavEːduSyasya
BavadantikaM
BavadapeːkSAːnusAːraM
BavanAːni
BavanaM
Bavanam
BavannikaqamAːhareːt.
BavantI:tyeːtat
Bavanta:
BavantaH
BavantaH.
BavantaM
Bavantam
Bavanti
Bavanti.
Bavantu
Bavantu.
Bavantyeːva
BavatAː
BavatAː!.
BavatAː.
BavatAːM
BavatAːm
BavatAːm.
BavatI:
BavatI:.
BavatI:ByAːM
BavatI:m
Bavata:
BavataH
BavataH.
Bavateː
Bavateːti
Bavati
Bavati,
Bavati.
Bavatoː
Bavatti
Bavatu
Bavatu,
BavatyAː:
BavatyAːH
BavatyaH
BavatyaH.
Bavatyeːva
Baveːma
Baveːt
Baveːt,
Baveːyam
BaveːyuH
BaveːyuH.
BaviSyAːmaH
BaviSyAːmaH,
BaviSyAːmi
BaviSyanti
BaviSyanti.
BaviSyasi
BaviSyata:
BaviSyati
BaviSyati.
BavitavyaM
Bavitavyameːva
BavituM
Bavitum
BayAːd
BayAːkrAːntaM
BayAːkulAːnAːM
BayAːkulAːnAːm
BayAːt
BayAːvahaH
BayaBI:tAːH
BayaduHKasaMkuleː$smin
Bayam
BayawkaraH
BayawkaraM
BayeːnAːkrandat
Bayeːna
BeːdaH
BeːdaM
BeːdavicAːraH
Beːtavyam
Beːtavyam,
BiSagvaramaBimantraya
BikSAːM
BikSAːqanaM
BikSAːvRttyAː
BikSayAː
BikSukaH
BitAːH
BittikaM
Bittikam
Boː
Boː,
Boː:
BoːH
BoːH!
Boːgasya
Boːgeː
BoːjanAːdikaM
BoːjanAːnteː
BoːjanAːya
BoːjanaM
BoːjanamAːdAːya
Boːjanasamayeː
Boːjanasya
BoːjanaviSayeː
Boːjaneː
Boːjaneːna
BoːjanoːttaraM
BrAːtAː
BrAːtAː,
BrAːtRBAːvazca
BrAːtRBiH
BrAːtaH!
BrAːtaraH
BrAːtaroː
BramaNaM
BramaNam
BramaNeːnEːva
Bramanti
BramarAːH
Bramat
Bramati
BujawgaH
BuktvAː
ButAːni
CAːtrAːH
CAːtrAːH!
CAːtrAːNAːM
CAːtrAːNAːM,
CAːtrAːNAːm
CAːtrAːn
CAːtrOː
CAːtra:-
CAːtraH
CAːtraH-
CAːtrasawKayAː
CAːtrasawKayAːyAːH
CAːtrasya
CAːtreːByaH
CAːyAːyAːM
CAːyAːyAːm
CeːdakAːH
CurikAːGAːtaH
CurikayAː
DAːnanti
DAːneː
DAːnyaM
DAːnyakSeːtrAːt
DAːnyakSeːtraM
DAːnyakSeːtrasya
DAːrAː
DAːrayan
DAːrayanti
DAːritam
DAːrmikaBAːvanAː,
DAːryateː.
DAːtavaH
DAːvAːmi
DAːvan
DAːvanasya
DAːvasi
DAːvataH.
DAːvati
DAːvati.
DAːvitavAːn
DAːvitavAːn.
DAːvitavantaH
DAːvitavatI:
DAːvitvAː
DEːryeːNa
DEːryeːNa,
DI:rAːH
DI:varAːH
DI:varAːNAːM
DI:varAːNAːm
DI:varasya
DI:varoːktaM
DOːmyaH
DOːmyasya
DRtOː
DRtvAː
DUːlikaNAː:
DUːma
DUːrtAːH
DUːrtaH
DUːrteːSu
DaNa
DanAːd
DanAːdikaM
DanAːgAːrAːt
DanAːgAːreː
DanAːrjanaM
DanAːrjanam
DanAːt
Dana
DanaM
DanaYca
DanaYjaya
DanaganDaH,
DanaganDasya
DanaganDasya,
DanaganDoː
DanaganDoː$vadat-eːSaH
DanakanakAːdikaM
DanaloːBAːt
Danam
DanamadaH
Danamapi
DanapAːlaH
DanapAːleːna
Danapoːqalakamapi
DanaprAːptOː
DanaprI:teːH,caturTazca
DanarAːjaH
DanarAːjasya,
DanarAːzeːH
DanaruceːH
DanaruciH
DanaruciM
DanaruciNAː
DanasaYcayanaM
DanasawgrahAːrTam
DanasyUːteː
Danasya
Daneːna
DanikOː
DanikaH
Danikatvasya
Danikeːna
DanyAː
DanyAːH
Danya
DanyaH.
DarAː
DarAːM
DarAːyAːm
DarmAːdI:nAːM
DarmAːdanantaram
Darma
DarmaH
DarmaM
DarmaM,
DarmaparAːyaNaH
DarmasAːDanam
Darmasya
DarmavAːrtAːM
DarmaviSayeː
DarmavirudDoː
DarmazAːlAːyAːM
DarmazradDAː
DeːnoːH
DeːnuM
Dik
DikkAːrayuktaM
DiyAː
DoːraM
DruvAː
DruvaH
DruvaM
DruvasaMkalpeːna
Druvasawkalpeːna
DruvatAːrAːrUːpeːNa
Druvoː$pi
DvajAːroːhaNAːnantaraM
DvajAːroːhaNaM
DvajaH
DvaniH
DvaniM
DvanigrAːhikam
Dvanim
DvanirahitaM
DvanisaMyoːjaneːna
DyAːnaM
DyAːnamagnAː
DyAːnamagnOː
DyAːnapadDatiH
DyAːneːna
DyAːyan
DyeːyavAːdinaH
EːcCat
EːzvaryAːt
GAːtakaH
GAːtakasya
GAːtakatvarupeːNa
GRtaM
GaNqAːnAːdaH
GaqaH
GaqaM
GaqadI:pa
Gaqam
Gaqameːva
GaqanAː
GaqanAːH
Gaqanteː
Gaqasya
Gaqeː
GaqikAː
GaqikAː.
Gaqiti
Gaqoː
GaqqitaH
Gateː
GoːSaNAːM
GoːraH
GuI:.
I:dRzAːni
I:rSyAːyAːH
I:rSyayAː
I:savI:yasya
I:savI:yeː
I:zAːnyakoːNeː
I:zvara
I:zvaraM
I:zvaram
Jaqiti
Jaqityupagatya
KAːdanti
KAːdati
KAːdayanti
KAːdeːt
KAːdituM
KAːditvAː
KAːdyaM
KAːdyam
KAːdyamantrI:
KAːdyapeːyAːnAːM
KAːdyateː
KAːlasAːnAːmni
Ka.
KaNxaM
KaNxadvayaM
KaNxapI:Veːna
KaNxayantI:
KaNxayatAː
KaNxazaH
Kadati
KaditavAːn
KagAːH
KagazizUːn
KagazizUːnAːM
KalAːt
Kalu
Kalu!
Kalu.
KalveːSaH
KananaM
KanijapadAːrTAːH
KanitraM
Kanitram
Kapu
Keːcaracakrasya,
KeːlAːva
KeːlAːvaH
KeːlataH.
Keːlati.
OːSaDaM
OːSaDam
OːSaDaseːvaneːna
OːSaDiH
Oːrasa
PaNAːn
PalAːnAːM
PalAːnAːm
PalAːni
PalAːni,
PalaBakSaNaM
PalaM
Palam
Palameːva
Palasya
Paleː
ParavarI:
ParavarI:mAːrcamAːsayoːH
PrAːMdeːzI:yakrI:xAːdaleːna
PrAːMsa-
PrAːMsa-deːzasya
PrAːMsadeːzI:yAːn
PrAːMsadeːzI:yadalasya
PrAːMsadeːzaH
PrAːMsadeːzasya
PrAːMsadeːzeːna
RRNaM
RRNavimuktoː
RRSI:n
RRSayaH
RRSiH
RSI:NAːM
RSI:n
RSayaH
RSayaH!
RSiH
RSijaneːna
RSikumAːrAːNAːm
RSikumAːraH
RSikumAːrasya
RSizreːSVaH
RcAː
RcAː.
RtOː
RtavaH
Rtavoː
RtoːH
RtuH
RtuSu
RtunAːM
RturAːjaH
SaNNAːmRtUːnAːm,
SaNmAːsaparyantam
SaSVoː
Saq
Sax
SaxBiH
SaxmAːsAːn
SaxvarSI:yaH
SixazavarzI:yaH
SoːxaSaH
Soːxaza
SoːxazavarSadeːzI:yaH,
SoːxazavarzI:yaH
SrI:viVValaH
UːrDvadeːzaM
UːrNanAːBajAːlAːdaya:
_
aBAːSat.
aBAːSata
aBAːsata.
aBAːvAːt
aBAːvAːt,veːtanaM
aBAːveːna
aBI:SqasidDiM
aBUːt
aBaNat
aBaNat-
aBakSayan
aBavam
aBavan
aBavan.
aBavat
aBavat.
aBiBavituM
aBiDAːnAːni
aBiDAːnaM
aBiDI:yateː.
aBiSeːkAːrTam
aBiSeːkAːya
aBilaSati
aBilaSitaM
aBimAːnaM
aBimAːneːna
aBinanditAː
aBinanditavAːn.
aBinavEːH
aBinayaM
aBineːtAːraH
aBineːtryazca
aBinnarupeːN
aBiprAːyaH.
aBiprAːyaM
aBiprAːyavinimayaH
aBirakSitaM
aBiroːcayeː
aBivAːdanzI:lasya
aBiyAːcanaM
aBiyantRRNAːM
aBiyoːktAːraH
aBiyoːktRNAːM
aBiyuktAːH
aBiyuktAːsyAːparAːDaH
aBuktvAː
aByAːsaH
aByAːsaH.
aByAːsaM
aByAːsabaleːna
aByAːsagatam
aByAːseːna
aByAːsya
aByajAːnAːM
aByanatreː
aByantareː
aDAːvan
aDAːvat
aDI:nAːH
aDI:teː
aDaH
aDamasya
aDarmaH
aDikAː
aDikAːDikaM
aDikAːrI:
aDikAːraH
aDikAːriNI:
aDikAːriNaH
aDikAːriNeː
aDikAːrirupeːNa
aDikRtya
aDika:
aDikaH
aDikaM
aDikam
aDikavarSeːByaH
aDikurvatI:
aDipatiH
aDivaktAː
aDivaktRSu
aDivaktuH
aDoːBAːgaM
aDoːBAːgeːna
aDunAː
aDunAː.
aDunAːpi
aDunAːstu
aDyAːpakaH
aDyAːpakaH-
aDyAːpayat
aDyAːtmadizi
aDyAːtmagranTa:
aDyAːtmaniratAːH
aDyAːtmaratAː
aDyAːtmaratAːnAːM
aDyAːtmaviSayeː
aDyAːtmavidyAːyAːH
aDyAːtmavidyAːyAːM
aDyayanAːrTaM
aDyayanaM
aDyayanakAːleː
aDyayanam
aDyayanamAːtreːNa
aDyeːtuM
aDyeːtum
aGanAːzanaM
aGanAːzinyAːH
aKAːdan
aKAːdan.
aMwgulayoː
aMzAːnAːM
aMzaH
aMzaM
aMzamAːtreːNa
aNxAːni
aNxaM
aNxeːByaH
aPrikAːdeːzaM
aSqAːdazarupyakamUːlyeːna
aSqAːviMzatiM
aSqAːviMzatyAː
aSqa
aSqameː
aSqavarSAːNi
aSqavarSI:yAː
aTa
aTagayitvAː
aTavAː
aTavAːvasTAːnam
abAːDyAːM
abalAː,
abdulakalAːma-mahoːdayaH
abravI:t
abravI:t-gRhadAːhasya
acAːraM
acalaH
acalavizvAːsavAːn
acintayacca
acintayacca-mRtazarI:raM
acintayan
acintayat
acintayat-
acintayat-aDunAː
acintayat-kadAːcit
acintayat-zI:Grameːva
adButAː
adButaM
adRzyam
adUːradarzitAːyAːH
adahat
adazan
adyAːpakaH
adyAːpi
adyAːvaDi
adyEːva
adya
adyatana
adyatveː
adyunAː
agRhNAːt
agacCan
agacCat
agacCat,
agacCat.
agacCatAːm
agacCt
agaccat
agarjat
agasta
agastamAːsasya
agastamAːsya
agneːH
agni
agniH
agniM
agninAː
agnisaMskAːrAːya
agnisparzaH
agraBAːgeː
agram
agreː
agreːsarAːH
agriDanaM
agrimeː
ahRhNAːt
ahaM
aham
aham.
ahamapinamoː
ahamasmin
ahamavaSyameːva
ahameːkaM
ahameːva
ahamikAːyAːH
aharahaH
aharat
ahasan
ahasyamayi
ahiMsAː
ahiMsAːmavalambya
ahiMsAːvratam
ahoː
ahoː!
ahoː,
ahoːrAːtraM
ajAːH.
ajAːnan
ajAːyata
ajI:rNeː
ajYAːnAːd
ajYAːtvAː
ajaH
ajaHasti
ajaM
ajam
ajanayat.
ajapat
ajvalad
ajvalayat
akAːrAːdi
akSAːmyat
akSakoː
akSarazaH
akSipan
akSipat
akUːrdan
akUːrdat
akaTayan
akaTayan-
akaTayat
akaTayat-
akabar
akabaraH
akabaraM
akabarasya
akabarazca
akabareːNa
akampanta
akampata.
akarNayat
akaroːt
akaroːt.
akasmAːt
akqubaraH
akrandat
akrandatAːm
aktUːbaramAːsasya
akurvan
alaBat
alaBata
alaBata.
alaM
alaMkareːNa
alaPreːxa-
alabDvAː
alagammalamahoːdayAː
alam
alam.
alamAːveːgeːna
alarkaroːgeːNa
alasasya
alawkAːramAːtraM
alawkRta:
alawkRtam
alawkaroːtu
aliKat
aliptaM
alpAːhAːra:
alpAːhAːraM
alpAːhAːram
alpAːyustvasya
alpOː
alpakleːzeːBya:
alpasyAːpi
alyAːpAːhAːra:.
amAːtya-Aːdi-rUːpeːNa
amAːtyaAːdirUːpeːNa
amAːvasyAːyAːM
amAːvasyAːyAːm
amRtaGaqaHiva
amRtaGaqaM
amRtaM
amRtapUːrNaM
amRtasadRzaM
amRtasanagareː
amRtasya
amUːdavalAːsAːnagareː
amanyat
amaranAːTa-mandiram
amartyaiti
amartyaseːnamahoːdayaH
amartyaseːnamahoːdayeːna
amartyaseːnasya
ambAːM
ambAːm
ambAːyAːH
ambAːzawkaraH
amba
amba!
ameːrikAːdeːzavAːsI:
ameːrikAːyAːM
ameːrikAːyAːmiti
amilat
amilatAːm
amuKaH
amumeːva
an
anAːdaraH
anAːgataviDAːtAː
anAːgataviDAːtAː,
anAːgatyaviDAːtAː
anAːsTAː
anAːsaktinAːmakaM
anAːvRSqiH
anAːyAːseːna
anDAː
anDaH
anDakAːram
anDavizvAːsAːn
anRtaM
anRtam
anRtyat
anRtyat.
anaByAːseː
ananta:
anantaraM
anantaradineː
anantaram
anarTa:
anarTaH
anatikAːleːna
anayAː
anayan
anayat
anazanaM
anazyat
anba
aneːkAːH
aneːkAːn
aneːkAːni
aneːkAːsu
aneːkEːH
aneːkatAːyAːm
aneːkavAːraM
aneːkazaH
aneːkeː
aneːkeːSAːM
aneːkeːSAːm
aneːkeːSu
aneːnEːva
aneːna
aneːna.
aneːneː
anicCAːtaH
anicCanta:
anityam
anivAːryAː
anivAːryaH
annAːni
annam
antAːrAːSqriyasaMsTAː
anta:
antaH
antaHkaraNasya
antaHpuraM
antaHpuram
antarAː
antarAːleː
antarBAːgeː
antarBavati
antaraw-agavaloːkanaM
antareː
antarhitaH
antarhitazca
antarmuKI:
antarmuKoː
antataH
antatoː
anteː
antimaM
antimacaraNeː
anuBUːtavAːn
anuBUːyAː$pi
anuBUːya
anuBUːyatAːM
anuBUːyateː
anuBUːyateː.
anuBavAːmi
anuBavAːn
anuBavAːt
anuBavanti
anuBavantu
anuBaveːna
anuButaM
anuButavAːn
anuDAːvanaM
anuSVitAː
anudAːna
anudAːnaM
anudAːnasya
anugRhaH
anugatavAːn
anujAː
anujeːByaH
anukSaNaM
anukSaNameːva
anukampayAː
anukaraNI:yaH
anukaraNI:yameːvAːsti
anukartuM
anuktvAː
anumatiM
anunayaM
anupasTitaM
anurUːNadDi.
anuroːDaH
anusRtya
anusaM
anusaratu.
anutAːpam
anutiSVataH
anutiSVitaH
anuvartamAːnaH
anuvartayituM
anuvartitavAːn
anuvartitavatI:-
anuyAːyiSu
anvaBavat
anvarTaM
anvatiSVan
anveːSaNAːrTam
anveːSaNaM
anveːSaNeːna
anveːSquM
anviSqeː
anviSya
anviSyan
anviSyanti.
anyAː
anyAː:
anyAːn
anyAːni
anyEːH
anya
anya:
anyaH
anyaM
anyaTAː
anyacca
anyad
anyadapi
anyadapi,
anyasmAːt
anyasmin
anyasya
anyat
anyatarAːM
anyataraH
anyatra
anyeː
anyeːSAːM
anyeːSAːm
anyeːSu
anyeːdyuH
anyoː$nyaM
apAːgacCat
apAːlayat
apAːrayam
apAːtayat
apAːyasUːcakaM
apRcCat
apRcCat-
apRcCat-.
apRcCat-kaTam.
apRcCat.
apRcCt
apUːrvaH
apaVam.
apacan
apadoː
apahRtavAːn
apaharaNaM,
apakvam
apamAːneːna
apanayati
aparAː
aparAːDI:
aparAːDI:-
aparAːDaH
aparAːDam
aparAːDasya
aparAːDinaM
aparAːhaNasamayaH
aparAːjitAː
aparI:kSya
aparaH
aparaM
aparanAːmAː
aparasmin
apareː
aparicitasyAːpi
aparicitasya
aparihAːryaM
aparoː
aparyAːptaM
apasAːritAː:
apasRtavAːn
apatat
apatyanirvizeːSAːNi
apatyanivizeːSAːNi
apavitraM
apazyam
apazyan
apazyat
apazyat.
apeːkSAː
apeːkSAː.
apeːkSAːNAːM
apeːkSanteː
apeːkSaseː.
apeːkSeː
apeːkSitaM
apeːkSitavantaH
api
apiH.
apibat
apijYAːtavantaH
apitu
aprEːla
aprEːlamAːsasya
aprasAːDitAːH
aptyAːni,
aqati
aqqeː
arDAːwgini
arDagoːleː
arDam
arDapakvameːva
arDavartulAːkAːram
arTaH
arTaM
arTadaNxam
arTasya
arTazAːstrI:
arTazAːstram
arTazAːstreː
arTeː$ntarBavanti
arToː
arToː$sti.
araNyaM
arabasAːgaraH
aravindam
arcaka
arcaka:
arcakasya
areː
areː,kutazcit
arhAːH,
arhanti
arhasi
arhati
arheːByaH
arheːt.
arjiteːna
aroːcata
arpayituM
arpayitum
aruNAːcalam
aruNAːcalasya
aruNAːcaleːzvaramandirazca
aruNAːcaleːzvaramandireː
aruNAːcaleːzvarasya
asAːDnoːt
asAːDyam
asAːDyam.
asAːraH
asH
asI:t
asOː
asTI:ni
asTiBiH
asTiratayAː
asTizeːSAːH
asaMKyAːsu
asahAːyaH
asahakAːrAːt
asahanayAː
asahat
asahatAːm
asahata
asahayoːgAːndoːlaneː
asahayoːga-AːndoːlanaM
asahya
asajjI:kRtya
asamAːhitAː
asamAːptaprAːrTanAːdoːSeːNa
asamarTaH
asamarToː$Bavat
asi
asmAːBiH
asmAːakam
asmAːkaM
asmAːkam
asmAːn
asmAːsu
asmAːtpUːrveː
asmEː
asmaByaM
asmaByam
asmad
asmadapeːkSAːnusAːraM
asmadgurucaraNAːnAːm
asmadupAːrjitasya
asmatkulaM
asmi
asmi.
asmin
asminnavasareː
asminneːva
aspRSyatAːm
aspRzyatAːm
asrveː
asssti
assya
astanaBoːjaneː
asti
asti,
asti.
astitvameːva
astrarahitaH
astreː
astti
astu
astu!
astu,asmAːBiH
asurAːH
asurAːNAːM
asurAːn
asvAːsTyam
asvasTAː
asvasTAːH
asvasTaM
asvasTatAːyAːH
asyAːH
asyAːM
asyAːm
asyEːva
asya
atAːxayat
atI:tAː:
atI:taH
atI:va
ata
ata:
ataH
ataeːva
ataeːva,
atalabihAːrI:
atasteː
ati
ati-maDuram
atiSVan
atiSVat
atiSVat.
atiTiprakoːSVeː
atidUːramagacCan
atidUːrasTaH
atidaridraH
atikrAːntavAːn
atikrudDoː$Bavat
atinirmalAː
atiprasannOː
atirikta-samayeː$pi
atiriktaM
atisaMnihitaH
atitI:kSNAː
ativAːhitaH
ativRSqeːH
ativRSqiH
atizEːtyAːt
atizI:tam
atoː$haM
atoː$ham
atoː$tra
atrAːgantavyam
atrAːpi
atrEːva
atra
atra.
atratyAː
atyAːDunikaH
atyaDikaH
atyaDikaM
atyaDikam
atyajan
atyajat
atyajat.
atyalpaM
atyantaM
atyantalAːlitaM
atyantam
atyapeːkSAː
atyuSNam
atyunntAːni
atyuttamaH
avAːdaDAːm.
avaDAːnaM
avaSyam
avacinoːmi
avadam-
avadan
avadan-
avadat
avadat-
avadat-AːrUːNeː!
avadat-areː
avadat-mAːnanI:ya
avadat-tvarAːM
avadat-uttarAːNi
avadat.
avagaNitAː
avagacCasi
avagantuM
avagatam
avagatavAːn
avagatavantaH
avahat
avalambateː
avalamboː
avalambya
avalamvya-
avaloːkayanti
avaloːkayataH.
avaloːkitavAːn
avaloːkya
avarData
avarUːdDaH
avaroːDAːrTam
avaroːhaNAːt
avarudDya
avasTAː
avasTAːpya
avasTAːyAːM
avasTAːyAːm
avasTitAːH
avasan
avasaraM
avasareː
avasat
avatAːravizeːSasya
avatAːrayituM
avatAːrayitum
avatI:rya
avatarAːmi
avaziSqAː
avaziSqAːn
avaziSqEːH
avaziSqeːSu
avazoːSayituM
avazyaM
avazyam
avazyameːva
aviBAːjyam
avicalitaH
avidyAːM
avidyAːm
avidyamAːnAː
avihAː!
avihAː!.
avikasitaM
avinI:ta
avindata
avizvAːsavAːn
avoːcat.
avrajat
avyaktAːyAːH
avyattAːyAːH
awgI:kAːraM
awgI:kRtam.
awgI:kRtavatI:
awgI:karaNI:ya:
awgI:karoːSi.
awgI:karoːti
awgI:kartumicCAːmi.
awgam
awgarAːja!
awgarakSakAːH
awgarakSakAːzca
awgikRtavAːn
awgulI:yakeː
awguligaNanI:yAːHeːva
awkeː
awkuraH
awkurasya
ayaM
ayacCat,
ayam
ayameːva
ayanAːya.
ayanam
ayeː
ayi
ayoːDyAːM
ayoːDyAːm
ayoːDyAːyAːH
ayoːgya
ayyaramahoːdayaH
azAːmyat
azaknoːt
azakyAː
azakyaM
azakyam
azeːta
azikSitAːH
azoːkaH
azoːkaM
azoːkasya
azoːkeːna
azrAːvayat
azrRNoːt
azrRNvatI:va
azru
azruDAːrAː
azruDAːrAːM
azrutvAː
azvaH
azvameːDayajYaH
azvasya
bAːDateː
bAːDyamAːnaM
bAːXam
bAːlAː
bAːlAːH
bAːlAːnAːM
bAːlAːnAːm
bAːla
bAːlaH
bAːlaH,
bAːlaH-
bAːlaH-sadRSqikSeːpam
bAːlaM
bAːladivasarUːpeː
bAːlagaMgAːDaratilakaH,
bAːlakAːH
bAːlakAːmupalAːlayan
bAːlakAːya
bAːlakaH
bAːlakaTAːH
bAːlakam
bAːlakasya
bAːlakoː$pi
bAːlamRgeːndraM
bAːlamahiSaM
bAːlasya
bAːleː$smin
bAːleːByaH
bAːleːSu
bAːlikAː
bAːlikAːH
bAːlikAːyAːH
bAːlyAːt
bAːlyAːvasTAːyAːm
bAːlyakAːlataH
bAːlyakAːleː
bAːlyeː
bAːnDavAːH
bAːnDavAːH,guNavantaH
bAːnDavyAːdatinibixaM
bEːrisqara
bI:jeːna
bI:rabala
bI:rabalaH
bI:rabalaM
bI:rabalam
bI:rabaleːna
bJavAːn
bRhat
bRhat.
bRhatpoːtasya
baMgAːlapradeːzeː
badDAːH
badDaH
badDaM
badDakakSoː
badDakapoːtAːn
badDam
badDam.
badDvAː
bahAːdurapuravI:TyAːM
bahUːdUːragamana
bahUːnAːM
bahUːni
bahabaH
bahavaH
bahavoː
bahi:
bahiH
bahiH-kartum
bahiHniSkAːsitavAːn.
bahiSkartuM
bahireːva
bahirgamanaM
bahoːH
bahu
bahuDAː
bahuSu
bahukRzakAːyaH
bahuprAːcI:naH
bahusahasraM
bahusawKyakAːH
bahuvAːraM
bahuviDaM
bahuviDeːna
bakOː
balI:vardAːn
balI:vardOː
balI:yaH
balI:yasI:
balaM
balam
balapradarzanaM
baleːna
banDUːn
banDaH
banDameːkaM
banDanAːd
banDanAːya
banDanaM
banDavyam
banDuByaH
banDuH
baqurasOː
barBarti
baragara
basayAːneː
bawgoːpasAːgaraH
beːwgalUːrunagaram
biBranna
bihAːrasya
bihAːreː
bilAːt
binAː
bindumapi
birabalaH
biralAː
boːDanAːya
boːDitaH
brAːhamaNa
brAːhamaNaM
brAːhamaNasya
brAːhmAːNAːt
brAːhmaNAː
brAːhmaNI:
brAːhmaNI:m
brAːhmaNaH
brAːhmaNakumAːrAːH
brAːhmaNam
brAːhmaNaputraH
brAːhmaNaputram
brAːhmaNaputrasya
brAːhmaNaveːSaDAːrI:
brAːhmaNayuvakasya
brAːjI:la
brAːjI:la-deːzI:yeːna
brAːjI:la-hAːlEːNxa
brAːjI:ladeːzaM
brAːjI:ladeːzasya
brAːjI:ladeːzayoːH
brUːteː-zazakoː$haH
brUːteː-zruNu,
brahmAː
brahmAːNxaBAːgasya,preːyAːn
brahmaNaH
brahmaNeː
brahmacAːrI:
brahmaniSVAː
buDdasya
buDdayAː
buDdtvam
buDiryasya
buSvAːl|y-nAːmakasya
budDiH
budDibaleːna
budDimAːn
budDimAːn,
budDirahitAːH
budDirbalaM
budDiruttamAː.
budDivyayaM
budDyAː
bukkataH.
cAːcAː
cAːkaTayat
cAːlakaH
cAːlakaM
cAːlanasya
cAːlawkRtavAːn
cAːlaya
cAːlayataH.
cAːlayati.
cAːlikeː
cAːlpasya
cAːnupamAː
cAːpalaM
cAːpatat
cAːpi
cAːsI:t
cAːsI:t.
cAːsan
cAːstAːm
cAːsti
cAːsya
cAːtikrAːmati
cAːtra
cAːyaM
cAːyapAːtram
cI:nadeːzeː
cOːrAːNAːm
cOːryaM
cOːryakarma
cOːryavAːrtAː
cOːsAː,
cUːrNaM
cUːrNam
cUːrNapUːritaM
cUːrNitAːH.
cUːxidAːravastraM
ca
ca-
ca-BoːH
ca-ahaM
ca-amba!
ca.
caH
caMcalaM
caMxaravaH
caNxaravaH
caNxaravam
caNxaravoː
caSakaH
caSakaH.
caYcalabAːlaka
caYcalatAː
caeːtat
cakSuH
cakSurindriyamapi
cakrI:
cakravartI:
cakravartilakSaNamapyaneːna
cala
calaccitravI:kSaNeː
calacitrAːNi
calacitraM
calacitraM,
calacitraNam
calacitramapi
calacitramatI:va
calacitraprakSeːpiNAː
calacitrasyAːpi
calacitrasya
calacitreː
calanacitradarzanAːya
calati
caleːma
camasAːzca
camatkAːraH
camoːlI:janapadeː
campAːraNeː
campakaDAːma-kAːPI:
candanapeːSaNaM
candraH
candracUːxavaryaH
candramapi
candrapratibimbaM
candrasaroːvarasya
candrasya
candrazeːKara-AːjAːdasya
candrazeːKaraH
candrazeːKaraH.
candrazeːKarasya
candrazeːKarazca
candreːNa
capalAːH
caqakeː
caqakeː.
caraNOː
caraNayoːH
caranti.
carcAː
carcAːyAːH
caritraM
carkarti,
carma-mAːsaM-ruDiraM
catasRBi:
catasraH
catuSpaTasamI:sTeː
caturBittitaH
caturSu
caturTaH
caturTasya
caturTeː
caturTyAːM
caturaH
caturdaza-varSI:yAː
caturdazatAːrikAːyAːm
caturdazavarSI:yAː
caturdazeː
caturdazeːvarSeː
caturdazyAːM
caturvAːdaneː
caturvAːraM
caturviMzatidalAːni
catvAːra:
catvAːraH
catvAːri
catvAːroː
cayanaM
cayanam
ceːSqitameːvAːsya
ceːdapi
ceːdapi,
ceːdeːva
ceːkAːv,
ceːn
ceːt
ceːtanAːM
ceːti
ceːwgalpaqyAːnAːgAːraM
cidaMbarasubrahmaNyam-
cihnAːnAːM
cihnAːni
cikitsAː
cikitsAːlayaM
cikitsAːlayeː
cikitsAːlyAːH
cikitsAːrTam
cikitsAːzAːstram
cikitsaM
cikitsakAːt
cikitsakaH
cikitsakaH-
cikitsakoː$sti
cinham
cinhitaM
cinoːtu
cintAː
cintAː.
cintAːM
cintAːm
cintAːmagnaH
cintAːmakurvan
cintAːyAːM
cintanI:yAː
cintanI:yaH
cintanI:yam
cintanaM
cintanam
cintanamAːtreːNa
cintaneː
cintayAːmAːsa
cintayan
cintayantaM
cintayanti
cintayatAː
cintayati
cintayati-eːtada
cintayatu
cintayatu,
cintayeːt.
cintayitvAː
cintitAːH
cintitavAːn
cintitavAːn-kSeːtrabanDeː$smin
cintitavAːn.
cintitavantaH
cintitavatI:.
cintitoː$Bavat
cipakoː-nAːmakamAːndoːlanaM
ciqikAːM
ciqikAːm
ciraM
ciraYjI:vinaH
ciram
ciramitram
cirarAːtrAːya
cirasaMgataM
citaH
citam
citrAːNAːM
citrAːNi
citrAːNyapi
citrEːH
citraM
citragrI:vaH
citragrI:veːNa
citragrI:voː
citram
citramandiraM
citramayAːni
citrapaqeː
citravarNAːni
citrayantraM
citrayantreːNa
cittaM
cittam
cittazAːnti
coːdanAːvasareː
coːlatvaritayAːneːna
coːraBI:tiH
coːraH
coːraNI:yam
coːram
coːrayAːmi
coːttamarI:tyAː
cyutaH
cyutaM
dAːbakeː,
dAːmoːdaraH
dAːmoːdaraH-kAːliya!
dAːmoːdaraH.
dAːmoːdaroː$yaM
dAːnaM
dAːnam
dAːnarupeːNa
dAːnasamayeː
dAːnasya
dAːnavAː
dAːnavAːn
dAːnavAːnAːM
dAːnavEːH
dAːnavaBayaM
dAːpayiSyAːmaH
dAːrakaM
dAːridrayaM
dAːridrayavat
dAːrzanikAːni
dAːsyAːmi
dAːsyAːmi.
dAːtavyAː
dAːtavyAːni
dAːtavyaH
dAːtavyaM
dAːtavyam
dAːtavyam,
dAːtavyam.
dAːtuM
dEːnikaM
dEːvaBaktaH.
dEːveːna
dI:kSitAːH
dI:pAːH
dI:pAːnAː
dI:pAːnAːM
dI:pAːnAːm
dI:pAːvalI:
dI:pa
dI:paprakAːzeː
dI:pasya
dI:ptimAːn
dI:rGaM
dI:rGakAːyaH
dI:rGakarNoː
dI:yatAːmeːkamuttaram.
dI:yateː
dI:yateː.
dOː
dOːrBAːgyam.
dRRSqaH
dRRSqavAːn.
dRRSqvAː
dRSqAː
dRSqAː:
dRSqAːH
dRSqAːni
dRSqa
dRSqaH
dRSqaH.
dRSqaM
dRSqam
dRSqavAː
dRSqavAːn
dRSqavAːn.
dRSqavantOː
dRSqavantaH
dRSqavatI:
dRSqavatI:.
dRSqavata:
dRSqavataH
dRSqeː
dRSqeːH
dRSqiH
dRSqiM
dRSqisawkeːteːna
dRSquM,kadAːcit
dRSqum
dRSqvAː
dRSqvAː$hamatrAː$$gataH.
dRSqveːdamaBayaM
dRSqyAː
dRXa
dRXaH
dRXam
dRzyAːn
dRzyAːnAːM
dRzyaM
dRzyam
dRzyanteː
dRzyateː
dRzyateː.
dRzyeːta
dR|XatarAː
dUːSayati
dUːSitaM
dUːrAːpAːstaM
dUːrAːt
dUːrI:-kRtAːH
dUːrI:-kurvanti
dUːrI:kRtAːH.
dUːrI:kartuM
dUːrI:kurvanti
dUːraBAːSAːsaMKyAːpi
dUːraBAːSa-vAːyuyAːnAːdiBiH
dUːraBAːSayAː
dUːraBAːSeːNa
dUːraM
dUːradarzana-DvanivikSeːpaka-zI:takEːtyAːdI:ni
dUːradarzana-DvanivistAːraka-zI:taka-ityAːdI:ni
dUːradarzanasya
dUːradarzaneː
dUːragAːmI:
dUːrasTasya
dUːrataH
dUːravAːNI:M
dUːravAːcAː
dUːteː
daDI:ceː
daDI:ceːH
daDI:ciH
daDi
daDimaTanaM
daDnaH
daNxa-kamaNxalu-mRgacarmAːdI:ni
daNxaBAːginI:
daNxamAːdAːya
daNxamahati
daNxanI:yaH
daNxayAːmi
daNxayitum
daNxeːna
dadAːmi
dadAːni
dadAːti
dadAːti.
dadAːtu
dadAːtu,
dadyAːm.
dadyAːt
dadyuH
dagDavraNakiNAːH
dahyamAːnam
dakSaH
dakSiNAːYcaleː
dakSiNAːrUːpeːNa
dakSiNaBAːgavartinyAːm
dakSiNaBAːratI:yAːH
dakSiNaBAːrateː$pi
dakSiNaM
dakSiNadizAːyAːM
dakSiNapradeːzeː
dakSiNarAːjyasya
dakSiNeː
dakSiNeːna
dakSinaBAːrateː
dalaM
daleː
daleːna
dampatI:
dampatiByAːm
dantAːMsteː
darbAːraganDavirtikAː
daridrAːH
daridraH
daridrasya
daridratAːyAːH
darpeːNa
darzanAːrTaM
darzanI:yAː
darzanI:yAːni
darzanI:yam
darzanI:yeː
darzanaBAːgyaM
darzanaM
darzanam
darzanamAːtreːNa
darzaneː
darzaneːna
darzaya
darzayati
darzayati.
darzayitvAː
darzitaH
darzitavAːn
darzitoː
dattAː
dattAː.
dattAːni
dattaH
dattaM
dattam
dattavAːn
dattavatI:.
dattvAː
datvAː
dayAːM
dayAːloː
dayAːnandaH
dayAːnandaH.
dayAːyAː:
dazAː
dazAːDipRSVAːni
daza
dazadinAːni
dazaharI:,
dazalakSAːNi
dazamyAːM
dazamyAːmeːva
dazasahasraM
dazati
dazavAːraM
dazavarSAːNyAːsI:t
ddasyeːt,
ddazya
deːhAːvasAːnaBavat
deːhalI:-skUːla
deːhalI:sTaH
deːhi
deːhi.
deːvAː
deːvAːH
deːvAːlayAːH
deːvAːlayAːt
deːvAːlayaH
deːvAːlayeː
deːvAːn
deːvAːnAːM
deːvAːsurasaMgrAːmeː
deːvAːzca
deːvEːH
deːvI:
deːvI:m
deːvI:nAːM
deːvI:nAːm
deːvI:pratimAːH
deːvI:vastusvI:karaNa-doːSeːNa
deːva
deːva-BUːmiH
deːvaBUːmirAːpi
deːvaH
deːvaM
deːvasvAːmI:
deːvasvAːminaH
deːveːndraH
deːvyAːH
deːyAːni.
deːya
deːyam
deːyapatrAːnusAːraM
deːzAːH
deːzAːn
deːzAːnAːM
deːzAːntaraM
deːzOː
deːzaBaktAːH
deːzaH
deːzaM
deːzapreːmasya
deːzaseːvAː
deːzaseːvAːyAːH
deːzasya
deːzayoːH
deːzeː
deːzeːSu
deːzoː$sti
dibanDu
digBrAːnta:
dilicandaH
dillI:
dillI:nagareː
dillI:vizvavidyAːlayasya
dinAːni
dinAːt
dinAːwkeː
dinapati-ravi-dinamaNi-Aːditya-BAːskara-dineːza-ityAːdI:ni
dinazca
dineː
dineːByaH
dineːSu
dineːzasya
dipAːn
disambara-mAːsasya
disambaramAːsasya
divAːBI:tAːH
divaM
divaMgataH
divasAːH
divasaH
divaseː
divawgataH
divyAːni
divyaH
divyaM
dizAːyAːM
dizam
doːSAːn
doːSAːya
doːSa:
doːSaH
doːSoː
doːlAː
doːlAː.
drSquM
drSqum
draSqavyaH,
draSquM
draSqum
draSqum,
drakSyAːmi.
draviNaM
dravyaviSayeː
druSqum
dttva
du:KitaH
duBikSasya
duHKAːni
duHKAːya
duHKaBAːgBaveːt
duHKaM
duHKam
duHKasya
duHKeːna
duHKitAː
duHKitAːnAːM
duHKitaH
duHsmRtI:H
duKaM
duSkaraM
duSqAːH
duSqaH
duSqamahoːragakulAːvAːsaH.
duSqoː$si
duSyantaH
dugDaM
dugDadoːhanaM
dugDam
dugDasya
dugDeːna
dukUːlavastraM
dukUːlavastram
dukulavastraM
dukulazAːqikAː
dulI:candaH
dulI:candeː
dunoːti
durBikSAːNi
durBikSaM
durBikSamAːpadyata
durGaqanAː
duraBAːSazabdeːna
durbalAːnAːm
durgAː
durgAːpUːjAː
durgAːpUːjAːyAːH
durgAːyAːH
duritAːni
durjanaH
durlaBaH
durlaBaM
durlaBam.
durlaBoː
durlalitAːyAːsmEː
dussAːhasam
dussAːhaseːna.
dussahanI:yam
dvAːdazasu
dvAːdazavAːdaneː
dvAːdazavarSI:yaH
dvAːdazeː
dvAːrAː
dvAːrapAːlaH
dvAːrapAːlakaH
dvAːrapAːlakaM
dvAːrapAːlakasya
dvAːrapAːleːna
dvAːveːtOː
dvAːviMzaH
dvAːviMzatamaH
dvAːviMzatitamyAːM
dvOː
dvayam
dvayoːH
dveː
dveːSaM
dveːaSqa
dveːzUːnyamzUːnyampaYca.
dveːzUːnyamzUːnyamzUːnyam
dviguNitaH
dviguNitaM
dvijaH
dvijaputrasya
dvitI:yAː
dvitI:yAː-
dvitI:yAːtapasvinI:
dvitI:yAːyAːH
dvitI:yAːyAːM
dvitI:ya:
dvitI:yaH
dvitI:yaM
dvitI:yapraznasyoːttaram-nikaqasTaH
dvitI:yasya
dvitI:yeː
dvitravAːram
dvivAːraM
dvivarSI:yaH
dyAːvAːpRTivI:
dyoːtayituM
eːDateː
eːSAː
eːSAː.
eːSa
eːSa:
eːSaH
eːSaH.
eːSoː$pi
eːSoː$tI:va
eːSu
eːhi
eːkAː
eːkAːBiprAːyaH
eːkAːM
eːkAːdaza
eːkAːgratAː
eːkAːgratAːM
eːkAːkI:
eːkAːm
eːkEːkaM
eːkEːkam
eːkEːkasmEː
eːkEːkasyAː:
eːkEːkazca
eːkEːkoː$pi
eːkEːva
eːka
eːkaH
eːkaM
eːkabudDiH
eːkabudDiH.
eːkabudDirnAːma
eːkadAː
eːkakaNVeːna
eːkakinI:
eːkam
eːkam.
eːkamAːtraM
eːkamaSqa
eːkamaSqaSaqnava
eːkamaSqaSaqtriNi
eːkamaSqaSaqzUːnyam
eːkamaSqaSaqzUːnyamtameː
eːkamaSqaaSqacatvAːri
eːkamaSqaaSqatriNi
eːkamaSqaaSqatriNitameː
eːkamaSqanavazUːnyam
eːkamaSqapaYcasapta
eːkamaSqapaYcasaptatameː
eːkamaSqasaptanava
eːkamaSqasaptazUːnyam
eːkamcatvAːri
eːkameːva
eːkamnavaSaqtriNi
eːkamnavaSaqtriNi-saptaeːkam
eːkamnavaaSqaaSqa
eːkamnavaaSqadveː
eːkamnavacatvAːridveː
eːkamnavacatvAːrisapta
eːkamnavacatvAːritriNi
eːkamnavadveːdveː
eːkamnavadveːeːkam
eːkamnavaeːkamsapta
eːkamnavanavaSaq
eːkamnavanavaaSqa
eːkamnavanavacatvAːri
eːkamnavanavadveː
eːkamnavanavatriNi
eːkamnavanavazUːnyam
eːkamnavapaYcaSaq
eːkamnavapaYcaaSqa
eːkamnavapaYcapaYca
eːkamnavapaYcazUːnyam
eːkamnavasaptaaSqa
eːkamnavasaptadveː
eːkamnavasaptapaYca
eːkamnavasaptatriNi
eːkamnavatriNicatvAːri
eːkamnavatriNieːkam
eːkamnavatriNitriNi
eːkamnavatriNizUːnyam
eːkamnavazUːnyamcatvAːri
eːkamnavazUːnyamzUːnyam
eːkampaYca
eːkamupAːyaM
eːkasmin
eːkasmina
eːkastu
eːkasyAːM
eːkasya
eːkatAː
eːkataH
eːkavAːdanaveːlAːyAːM
eːkavAːraM
eːkavAːram,
eːkaveːNI:DarAː
eːkaviMzaH
eːkaviMzati-varSI:yaH
eːkaviMzativarSI:yaH
eːkeːn
eːkeːnEːva
eːkeːna
eːkoː
eːkoːnAːmiksa-nAːmakeː
eːkoːnaviMzatitameː
eːnEːneːva
eːnaM
eːsa
eːtAː
eːtAːByAːM
eːtAːByAːm
eːtAːH
eːtAːM
eːtAːdRRzasya
eːtAːdRzAːni
eːtAːdRzI:
eːtAːdRzI:M
eːtAːdRzaM
eːtAːdRzam
eːtAːdRzasya
eːtAːdRzeːBya:
eːtAːdRzyAːM
eːtAːmanukurvantaH
eːtAːn
eːtAːni
eːtAːni.
eːtAːsAːM
eːtAːsAːm
eːtAːsu
eːtAːvAːn
eːtAːvadeːva
eːtAːvat
eːtAːvatAː
eːtAːvatI:
eːtAːvatyAː
eːtEːH
eːtOː
eːtaM
eːtad
eːtadAːkarNya
eːtadanantaraM
eːtadanantaram
eːtadapi
eːtadarTaM
eːtadatiriktaM
eːtadeːva
eːtaduktva
eːtadviSayeː
eːtam
eːtasmAːd
eːtasmAːt
eːtasmin
eːtasminneːva
eːtasyAːH
eːtasyAːM
eːtasyEːva
eːtasya
eːtasyoːpari
eːtat
eːtatkRteː
eːtatkaTayituM
eːtatsambanDinI:
eːtayAː
eːtayoːrvivAːdeːna
eːteː
eːteːSAːM
eːteːSu
eːteːat
eːteːna
eːvAː$smi
eːvAːBavan
eːvAːBavat
eːvAːsti
eːvAːsya
eːva
eːva,
eːva.
eːvaM
eːvaMBUːteː
eːvaMprakAːreːNa
eːvam
eːvameːva
eːvamuktavati
eːxisanamahoːdayaH
eːziyAː-krI:xAː-pratiyoːgitAːvasareː
gAːDimahoːdayaH
gAːXoː
gAːmBI:ryaM
gAːmBI:ryam,
gAːmBI:ryeːNa
gAːnAːvasareː
gAːnDI:
gAːnDI:,
gAːnDI:-suBAːSAːdayaH
gAːnDi-mahoːdayeːna
gAːnDimahoːdasya
gAːnDimahoːdayasya
gAːnDinAː
gAːnDinaH
gAːtavyam
gAːtrasaMsargeːNa
gAːya
gAːyanti
gAːyanti.
gAːyati
gAːyati,
gAːyatrI:
gAːyatrI:mantraH
gEːsa-inDanam,
gI:tAː
gI:tAː,
gI:tAːpAːrAːyaNAːya
gI:tAːpaVanaM
gI:tAːpustakAːni
gI:tAːvAːcanaM
gI:tAːvAːcanakartrya:
gI:tAːvAːcanasya
gI:tAːvacanam
gI:tAːvadat-heː
gI:tAːyAː:
gI:tAːyajYazEːlI:m
gI:tAːyajYeː
gI:tam
gI:tam.
gI:tavat
gI:tayoːktam-zrI:man!
gOːrI:-
gOːraH
gOːravaBAːvaM
gOːravaM
gOːravam
gOːravamayaM
gOːtamaH
gOːtamasya
gRDraH
gRDramAːrjAːra
gRDrasya
gRDroː$vadat-mAːrjAːrAːH
gRhAːNAːm
gRhAːNa
gRhAːNi
gRhAːNi,
gRhAːd
gRhAːsyAːnta:
gRhAːt
gRhI:tAːni
gRhI:tam
gRhI:tavantaH
gRhI:tuM
gRhI:tvAː
gRhI:tvAː,
gRhNAːti
gRhNAːti.
gRhNantu
gRhaBAːgeː
gRhaBAːgeːSu
gRhaM
gRhaM,
gRhadAːhasya
gRhagoːDikAː
gRhajanEːH.
gRhakAːryaM
gRhakAːryanimittaM
gRham
gRham.
gRhamadahat.
gRhamagacCat
gRhameːva
gRhapAːlaH
gRhapAːlaM
gRhapAːlasya
gRhapAːlazca
gRhapAːloː
gRhasTa
gRhasaMKyAː
gRhasamI:pasTAː:
gRhasamI:pasTAːt
gRhasya
gRhataH
gRheː
gRheː.
gRheːSu
gRhiNI:
gRhitAː
gRhitvAː
gRhyAːtAːm
gRhyatAːm
gRhyateː.
gaMgAː,
gaMgAː-yamunAː-zatadru-vipAːzAː-irAːvatI:-vitastAː-praBRtayaH
gaNayati
gaNayiSyeː.
gaNayitum
gaNayitvAː
gaNitavAːn
gacCAːma.
gacCAːmaH.
gacCAːmi
gacCAːva
gacCa
gacCaTa.
gacCan
gacCantaM
gacCanti
gacCanti.
gacCasi
gacCat
gacCatAː
gacCatAːM
gacCataH
gacCataH.
gacCati
gacCatsu
gacCatu
gacCatu,
gacCtsu
gacgCan
gajaH
gajaH,
gajaM
gajapAːdEːH
gajayUːTapateːH
gajayUːTeːna
gajayUːToː
gamanAːgamanamakaroːt
gamanaM
gamanasya
gamiSyAːmaH
gamiSyAːmi
gamiSyasi
gamyateː
gantavyaM
gantavyam
gantuM
gantukAːmaH
gantukAːmoː$smi
gantum
gantumicCataH
garBagRhAːnta:
garBajAːtaH
gardaBadvayaM
gardaBasya
garjanti
garjataH.
garuwAːdaBayaM
garvaH
garvam
garveːNa
garvitaH.
gatAː
gatAː.
gatAːn
gatOː
gata:
gata:.
gataH
gataH.
gatasaptAːhAːt
gatavAːm
gatavAːn
gatavAːn.
gatavarSAːt
gatavarSeː
gatavatI:
gatavatI:.
gatavatI:M
gateː
gati:
gatiH
gatiH.
gatiroːDakasya
gatizI:lAːnAːM
gatvAː
gatvAː-
gatyAː
gatyantarAːBAːveːna
gawAː
gawAːyAːH
gawgAː
gawgAː-yamunAː-zatadru-vipAːzAː-irAːavatI:-vitastAː-praBRtayaH
gawgAːM
gawgAːjalaM
gawgAːjalam
gawgAːm
gawgAːyAːH
gawgAːyAːM
girim
goːDUːmacUːrNaM
goːDUːmacUːrNeːna
goːSVI:
goːlAːdvayaM
goːlAːkAːrAːH
goːlAːkAːrAːH.
goːlAːni
goːlaM
goːladvayaM
goːlakaraNasya
goːpakanyakAːH
goːpayitvAː
goːpeːzvaranAːmni
goːpitavAːn
goːsahasraM
goːvarDanaxEːrI:taH
goːvindaH
goːvindaparivAːraH
grAːmAːNAːmapi
grAːmI:NAːH
grAːma
grAːmaH
grAːmaH,
grAːmaM
grAːmajanAːH
grAːmasya
grAːmeː
grAːmeː$Bavat
grAːmeːSu
grI:SmAːt
grI:Sma-kAːleː
grI:SmaH,
grI:SmakAːlI:nAː
grI:SmakAːleː
grI:Smasya
grahI:Syati
grahI:tuM
grahI:tum
grahaNaM
grahituM
granTAːH
granTasya
granTeː
guNAːH
guNAːn
guNaH
guNakaram
guNameːlanaM
guNavatI:
guYjanti
gucCakasya
guhAːsu
gujarAːtapradeːzeː
gulikAː
gulikAːcakreːNa
gulikayAː
gupatarupeːNa
guptarupeːNa
gurUː
gurUːBaktaH
gurUːBaktyAː
gurUːH
gurjararAːjyasya
gurjararAːjyeː
guroːH
guruH
guruNAː
gurudeːveːna
gurunAːnakaH
gurunAːnakasamI:pam
gurunAːnakasya
gurunAːnkaH
guruprasAːdaM
gururbrahmAː
gururdeːvoː
gururviSNuH
guruseːvanapaquH
gurutarupeːNa
guruvAːsareː
guxasya
gvAːliyaranagareː
hAː
hAːhAːkAːraH
hAːlEːNda-
hAːlEːNxadeːzasya
hAːnayoː$pi
hAːni:
hAːniH
hAːnim.
hAːrdikaH
hAːrvarxanAːmni
hAːsaM
hI:
hRdayaM
hRdayamAːvarjayanti
hRdayeː
hRdyaM
haMsAːH
haMsasya
halasahitAːn
hallI:sakaM
hanta
hanti
hantuM
hanumatpuraM
hanyateː
haqqaM
harSaBaritaH
harSeːNa
harSoːtfullaH
haraH
haragoːvindaKurAːnAː,madara-qeːreːsAː
harati
hariH
haridvAːra-RSikeːSa-prayAːga-vAːrAːNasI:-ityAːdI:ni
harirna
harisiMhadeːvaH
haritAːni
haritEːrGAːsEːH
haritavarNAːH.
hariyAːNAː-pradeːzsya
hasabanI:sa
hasantI:
hasanti.
hasati.
hastAːkSaraM
hastAːt
hastOː
hastaM
hastagatam
hastakOːzalEːH
hastakampanam
hastam
hastaprasAːraNaM
hastasAːmudrikAːpaNxitAːH.
hastataH
hastayituM
hastayoːH
hasteː
hasteːn
hasteːna
hastinaH
hastirAːjaH
hatavAːn
hatavantaH
hatavatI:
hatvAː
hatyAːkAːNxaH
havanaM
heː
heːSAːraveːNa
heːheː.
heːmantaH,
heːtoːH
heːtuH
heːtumAːtmAːnam
heːtunAː
hi
hiMsAː
himAːlatyaH
himAːlayAːt
himAːlaya
himAːlayaH
himAːlayapradeːzavAːsiByaH
himAːlayasya
himAːlayeː
himAːlayoː
himagiriziKarAːdapi
himalayapradeːzasya
himasya
himasyoːpari
himeːna
hindUː
hindUːmagnaM
hindUːnAːM
hindUːpatrikAːm
hindamahAːsAːgaraH
hiraNyakaH
hiraNyakasya
hitAːya
hitaH.
hitaM
hitameːva
hradaM
hradayaM
hsteː
hyaH
iMgalEːNxa-deːzeː
iMglEːMxadeːzaM
iMglEːNxa-deːzamagacCat
iNqaraneːqamAːDyameːna
iNqreːnsa
iNxiyan
iSqAːniSqam
iSqaH
iSqavAːn
iSqavantaH
iSqavatI:
icCAː
icCAːmi
icCAːmi.
icCAːpatraM
icCAːzaktiH
icCami
icCan
icCanti
icCasi
icCasi.
icCataH
icCati
icCati,
icCati.
idAːnI:M
idAːnI:m
idAːnI:m.
idAːnI:matI:va
idAːnI:meːva
idAːnim
idRzaM
idaM
idam
idam.
idamAːha-
idamajYAːnataH
idamasti
idamidAːnI:M
iha
ikSUːNAːM
ilAːhAːbAːda
imAːM
imAːm
imAːni
imEːnuala
imOː
imaM
imam
imeː
inazca
indirAːM
indraH
indradarzanAːrTaM
inqaraneːqa-
insqI:qyUːqanAːmni
ipi
itTaM
itTam
ita
ita:
itaH
itarasahapAːVinI:nAːM
itastata:
itastataH
iti
iti.
itiBiDAːnamapi
itieːkaM
itihAːsaH
itihAːsaM
itihAːsasya
itivat
itivat.
itoː
itoː$pi
ittarAːn
ityAːdI:nAːM
ityAːdI:ni
ityAːdaya:
ityAːdayaH
ityAːdi
ityAːrUːNiH
ityAːtmAːnamavaSqaByam.
ityaBiDI:yateː
ityaDaraM
ityaneːna
ityapi
ityata:
ityataH
ityatra
ityavagataM
ityeːtAːm
ityeːtasya
ityeːtat
ityeːteː
ityeːvaM
ityuccAːrayan
ityuktavAːn
ityukteː
ityuktvAː
ityupAːDiM
ivAːBAːti.
ivAːsti
iva
iva.
iwgiteːna
iyaM
iyam
iyameːkAː
iyameːva
jAːdavapuravizvavidyAːlayeː$DyAːpanaM
jAːgarUːkAː
jAːgarUːkAːH
jAːgarUːkaH
jAːgarti
jAːlAːkAːrOː
jAːlaM
jAːlabadDAːH
jAːlamAːdAːya
jAːlamakRntat
jAːlasya
jAːlasyoːpari
jAːleː
jAːliyan~vAːlAː-
jAːmUːnaKAːdyaM
jAːmitAː
jAːnAːmi
jAːnAːsi
jAːnAːsyeːva
jAːnAːti
jAːnAːti.
jAːnanti
jAːneː
jAːnuByAːM
jAːtAː
jAːtAː,
jAːtAːBiH
jAːtAːH
jAːtOː
jAːta:
jAːta:.
jAːtaH
jAːtaH,
jAːtaH-vilakSaNaH
jAːtaH.
jAːtaM
jAːtakarmasamayeː
jAːtam
jAːti
jAːyateː
jAːyateː.
jI:payAːnaM
jI:payAːnam
jI:pyAːnaM
jI:rNAːni
jI:rNaM
jI:vanAːya
jI:vanaM
jI:vanadAːnaM
jI:vanam
jI:vanamantrOː
jI:vanaparyantam
jI:vanarakSAː
jI:vanasya
jI:vanayAːpanaM
jI:vaneː
jI:vanti
jI:vati
jI:vati,
jI:vatu
jI:vayati,
jI:veːyam.
jI:vitaH,
jI:vitaM
jI:vituM
jRmBaNaM
jUːna
jUːnamAːsasya
jYAːnAːt
jYAːnaM
jYAːnam
jYAːnamapi
jYAːnapradAːnaM
jYAːnasya
jYAːnoːdayaH
jYAːpayAːmaH
jYAːpayituM
jYAːtAːni
jYAːtaH.
jYAːtaM
jYAːtam
jYAːtavAːn
jYAːtavatI:
jYAːtavatI:.
jYAːtavyaH,
jYAːtuM
jYAːtvAː
jagAːma
jagajjananI:
jaganmAːtuH
jagat
jagataH
jagati
jaharti
jajasya
jalAːBeːdOː
jalAːplAːvaH
jalAːt
jalAːvaroːDaM
jalAːzayAːt
jalAːzayaM
jalAːzayam
jalAːzayasya
jalAːzayeː
jala-saYcayam
jalaM
jalaM,
jalacarAːn
jalam
jalamAːneːtuM
jalamagnAːH
jalamavarudDya
jalaniDiH
jalapAːtraM
jalapUːrNaM
jalapakSI:
jalaplaveːna
jalasTasya
jalasaYcayaM
jalaseːtoːH
jalastaraH
jalasya
jalasya,
jalavRdDiH
jalaveːgeːna
jalavihAːraM
jalavyavasTAː
jaleː
jaleːna
jaliyAːMvAːlAːbAːga
jamBI:raparimAːNakaM
jamBRsva
janAː
janAː:
janAːH
janAːn
janAːnAːM
janAːnAːm
jana
janaH
janagaNamana
janaka-mahAːrAːjaH
janakamahAːrAːja!
janakamahAːrAːjaH
janakamahAːrAːjasya
janakamahAːrAːjeː
janakasya
jananI:
janapriyam
janasAːDAːraNasya
janasamUːheː
janasamudraM
janaseːvAːmakaroːt
janastroːtaH
janasya
janavarI:mAːsasya
janayati,
janeːByaH
janeːSu
janma
janmadAːtryAːH
janmadinam
janmadivasaH
janmani
janmasTAːnaM
janmasTAːnam
japAːtapoːjaqAːdikaM
jaqAːBiH
jaqAːByaH
jaqAːsamBAːrAːt
jaqAːsamBAːraH
jaqAːsu
jarAːBayaM
jaradgavAːya
jaradgavaH
jaradgavaM
jaradgavoː
jarmanI:
jaseːcanaM
javAːharalAːlaH
javAːharalAːlaneːharUːkrI:xAːprAːwgaNamagacCat
javanikAː:
jayantaH
jayateː
jayati
jayatu
jayti
jiMdeːnamahoːdayaH
jigamiSuH
jirAːdeːI:
jitavAːn
jitvAː
julAːI:
julAːI:mAːsayoːH
jurAːsikapAːrka
jvAːlitAː
jvAːlitAːn
jvalanti
jvalataH
jvalati
jvalati.
jvalayitum
jvaliteː
jvara:
jvaraH
jyeːSVAː
jyeːSVaH
jyeːSVamAːsaH
jyeːSVoː
kAː
kAː.
kAːH.
kAːMkSitam
kAːMsyapadakaM
kAːMsyapadakam
kAːMzcit
kAːNxeː
kAːPI:cUːrNaM
kAːPI:xipoːtaH.
kAːSAːyavastraM
kAːSVavastUːni
kAːViyAːvAː|xaprAːntasya
kAːViyAː|xa-prAːntasya
kAːYcit
kAːcaka
kAːcakaH
kAːcit
kAːkAːH
kAːkaH
kAːkaM
kAːkarAːja
kAːkoːrI:
kAːlAːd
kAːlAːnantaraM
kAːlAːnantaram
kAːlAːntareː
kAːlAːrDeː
kAːlAːt
kAːlI:yaM
kAːla
kAːla-anantaram
kAːlaH
kAːlaM
kAːlasya
kAːleː
kAːleːja-
kAːleːna
kAːleːyAː
kAːleːyAːKyAːn
kAːlidAːsAːdayaH
kAːliyaH
kAːliyasya
kAːlpanikasya
kAːma
kAːmaH
kAːmanAːH
kAːmapi
kAːmat-alpAːhAːragRham
kAːmeː
kAːni
kAːni.
kAːnicana
kAːpi
kAːrAːgAːrAːt
kAːrAːgAːram
kAːrAːgAːravAːsinAːM
kAːrAːgAːreː
kAːrAːvAːsamapi
kAːraNAːni
kAːraNAːt
kAːraNI:yAː
kAːraNI:yAː:
kAːraNaM
kAːraNam
kAːraNeːna
kAːraNeːnatAːvadeːva
kAːrayAːnaM
kAːrayAːnacAːlakaH
kAːrayAːnasya
kAːrayAːneːna
kAːrayanti
kAːrayati.
kAːrayitvAː
kAːrcAːlakam
kAːritaH.
kAːritaM
kAːritavAːn
kAːritavatI:
kAːrpAːsasya
kAːrpAːseːna
kAːrtika-mAːsAːsya
kAːrtikamAːsAːsya
kAːrttikamAːsaH
kAːryAːNi
kAːryAːnM
kAːryAːnaM
kAːryAːnasya
kAːryAːneːna
kAːrya
kAːryaH
kAːryaM
kAːryajAːtaM
kAːryakAːlaH
kAːryakaraNaM
kAːryakaraNeː
kAːryakramAːH
kAːryakramAːn
kAːryakrama
kAːryakramaH
kAːryakramaM
kAːryakramadineː
kAːryakramam
kAːryakrameːSu
kAːryam
kAːryamagnOː
kAːryamiti
kAːryeːSu
kAːsti
kAːtaraH
kAːvyakaNVagaNapatiH
kAːzI:hindUːvizvavidyAːlayaH,
kAːzcan
kAːzcana
kAːzcita
kAːzmI:rapradeːzam
kAːzmI:rasya
kAːzyAːM
kEːqala
kI:dRzI:
kI:dRzaM
kI:rtiryasya
kI:xanakamAːdatteː.
kOː.
kOːzalaM
kOːzaleːna
kOːzeːyazAːqikAː,
kRRtaH
kRRtajYatAː
kRRtavAːn
kRRtavAːna
kRSI:valaH
kRSNEːH
kRSNOː
kRSNa:
kRSNaH
kRSNacandra
kRSNacandraH
kRSNacandrasya
kRSNacandreːNa
kRSNasarpaH
kRSakAːH
kRSeːH
kRSiH
kRSikAːryamapi
kRSikSeːtrAːNi,
kRSikSeːtreːSu
kRSirBavati
kRpAː
kRpAːBilAːSI:.
kRpAːNaH
kRpAːNaM
kRpAːNamAːdAːya
kRpAːluH
kRpaNAːH
kRpaNa
kRpaNaH
kRpayAː
kRtAː
kRtAː.
kRtAːH
kRtAːni
kRtAːrToː
kRta:
kRtaH
kRtaH!
kRtaH,
kRtaM
kRtaM.
kRtam
kRtam.
kRtanAːmaDeːyoː$si
kRtanAːmaDeːyoː$si.rAːjAː-
kRtanAːn
kRtarakSAːmawgalaM
kRtavAːn
kRtavantaH
kRtavantaH-
kRtavatI:
kRteː
kRteː,
kRtiSu
kRtvAː
kRtvAːn
kSAːlitAːni
kSAːmyatu
kSI:NAː
kSI:NaM
kSI:NasvareːNa
kSI:rAːbDOː
kSI:raM
kSI:racaSakaM
kSI:rasya
kSaNAːntareː
kSaNaM
kSaNam
kSaNeː
kSaNeːSu
kSaNeːnEːva
kSamAːM
kSamyatAːM
kSamyatAːm
kSantavyAː
kSantavyaH
kSantuM
kSataH
kSatam
kSateː
kSayamAːyati
kSeːmaM
kSeːpaNiPalakavat
kSeːtrAːNAːM
kSeːtrAːNAːm
kSeːtrAːNi
kSeːtraM
kSeːtraM,kuqumbaM,BAːryAː,putrAːH
kSeːtrabanDaH
kSeːtrabanDeː
kSeːtramagacCat
kSeːtrasya
kSeːtreː
kSeːtreːSu
kSipAːvaH,
kSiptaH.
kSiptavAːn
kSiptavatI:.
kSuDAː-pI:xitaH
kSuDAːAː-pI:xitaH
kSuDAːpI:xitaH
kSudrajantUːnAːMnimajjanasTAːnam
kSudrazazakAːH
kUːpAːnAːM
kUːpAːzca
kUːpaKananaM
kUːpam
kUːpamapazyat
kUːpasya
kUːpeː
kUːrdaneːna
kUːrdanti
kUːrmAːn,
ka
ka.
ka:
kaH
kaH.
kaMjUːsa
kaNVaparyantam
kaNVasTAːm
kaSqaM
kaSqam
kaSqeːna
kaTAː
kaTAː$stu
kaTAː.
kaTAːH
kaTAːM
kaTaM
kaTadiva
kaTam
kaTam.
kaTamahaM
kaTamapi
kaTamasi
kaTameːkAːnvayoː
kaTamiva
kaTamiyAːnAːdaroː
kaTanI:yam
kaTana-mAːtreːNa
kaTanaM
kaTanam
kaTanamAːtreːNa
kaTanasya
kaTayAːmi
kaTaya
kaTayantaH
kaTayanti
kaTayata,ka
kaTayati
kaTayituM
kaTitamasti-
kaTyateː
kaTyateː,
kaTyateː-.
kaVoːraM
kaVoːrabI:jaM
kaVoːreː
kaYcit
kadAː
kadAː-cit
kadAːcid
kadAːcida
kadAːcit
kadAːpi
kadalI:PalAːni
kadalI:dalameːkam
kagalaM
kakSyAːM
kakSyeːseː
kalAːgreː
kalAːkRtyAːni
kalAːmamahoːdayaH
kalAːmamahoːdayasya
kalAːnAːM
kalAːsu
kalAːzrI:
kalAːzrI:H
kalAːzrI:H.
kalAːzriyameːva
kalaH
kalahaH
kalahaM
kalaham
kalahoː
kalakattAːnagarasTiteː
kalawkeːna
kalazasya
kaleːvaraM
kaliwgadeːzeː
kalpaBeːdAːH
kalpalatAː
kalpitAː
kalpitAːni
kalpitaM
kalpitavAːn
kalyAːNAːya
kalyAːNaM
kalyAːNakAːrakam
kamalAː
kamalAːni
kamalam
kamaleː
kamapi
kambukaNVaH,
kampaH
kampamAːnAː
kampamAːnaH
kampamAːnaM
kampamAːneːna
kanaKaleː
kanakaM
kandukaH
kandukaM
kandukeːna
kaniSVAː
kaniSVaH
kaniSVoː
kanyAː
kanyAːH
kanyAːvI:kSaNasamAːroːpasya
kanyAːyAːH
kanyAːyEː
kanyakAːBiH
kanyayAː
kapilaH
kapilamunOː
kapilamuneːH
kapoːtAːH
kapoːtAːn
kapoːtAːnAːM
kapoːtarAːjaH
karNa!
karNa!.
karNaH
karNaH.
karNayoː:
karNoː$haM,
karSaNalAːlaH
karSataH.
karaNI:yAː
karaNI:yAːni
karaNI:yaH
karaNI:yaM
karaNI:yam
karaNI:yam-
karaNI:yam.
karaNI:yamiti
karaNam
karaNiyAː
karamacanda
karamacandagAːnDI:
karanamanoːharaH
karatalareːKAːH
karavastrAːNi
karazulkaM
karazulkam
kardamAːktaM
kardamAːkteː
kardamayuktAːzca.
kargalaM
kariNAːM
kariSyAːmaH
kariSyAːmi
kariSyAːmi.
kariSyataH
kariSyateː
kariSyati
kariSyati,
kariSyati.
karkaqAːdI:n
karmAːNi
karma
karmaNoː
karmaNyavAːDikAːrasteː
karmakarAːNAːM
karmakarI:
karmakaryAːH
karmakaryaH
karmakeːByaH
karmavI:raH
karoːSi
karoːmi
karoːmi,
karoːmi.
karoːti
karoːti,
karoːti.
karoːtu
karoːtu.
kartAː
kartAːraH
kartavyAː
kartavyAːBAːveːna
kartavyaH
kartavyaH,
kartavyaH.
kartavyaM
kartavyaM,
kartavyabudDyAː
kartavyam
kartavyam;
kartavyaniSVayAː
kartiSyati
karttAː
karttavyAːH
karttavyaH
karttavyaM
karttavyam
karttavyaparAːyaNatAːmaDikRtya
kartuM
kartum
kartumAːreːBeː.
kartumanyaTAː
karuNAːkaraH
kasmAːtkoː
kasmEː
kasmiMscid
kasmiMzcid
kasmiMzcit
kasmin
kasmin-cit
kastUːrI:
kasyAːYcit
kasyAːpi
kasyEːcit
kasya
kasyacit
katipayeː
kavacaM
kavitAːM
kayAːpi
kazcana
kazcidapi
kazcidupAːyaH
kazcit
keː
keː.
keːByazcit
keːcana
keːnAːpi
keːna
keːnacit
keːndram
keːndriya-viDAːnasaBAːyAːm
keːsaracAːyam
keːsaratilakam
keːsariNI:
keːvalaM
keːvalam
keːzAːH
keːzavastu
keːzaveːna
keːzeːSu
kiM
kiMciduktam.
kiMtu
kiSkuvyaTayAː
kiYcana
kiYcid
kiYcidUːreː
kiYcidapi
kiYcit
kiYcita
kiYcitakAːla
kiYkartavyatAːmUːXaH
kila
kila.
kim
kim-cit
kim.
kimaBavat
kimaDikeːna,
kimahamapi
kimapi
kimarTaM
kimarTam
kimarTamidAːnI:M
kimasOː
kimasti
kimatra
kimicCanti
kimicCasi,
kimicCasi.
kimidAːnI:M
kimiva
kintu
kintu.
kiranabeːdI:
kircananAːmAː
kiwkartavyatAːmUːXaH
kiyAːn
kiyadasti
kiyat
kiyatkleːzakarI:
kizoːracOːDarI:
kizoːracOːDarI:nAːmakasya
klAːntaH
kleːzaH
kleːzaM
kleːzakaram
kleːzam
koː
koː$ByupAːyaH
koː$ham
koː$pi
koː$pi.
koː$rTaH.
koː$sya
koː$tra
koː$tyarTaM
koːNeː
koːSAːt
koːSeː
koːkaloːkasya,
koːkilAːH
koːkilaH
koːkileː.
koːlAːhalaM
koːlAːhalam
koːlakAːtAː
koːlakAːtAːyAːM
koːlhaqakaraH
koːmalAːwgI:
koːpAːt
koːpa:
koːpeːna
koːpi
koːqaraM
koːqareː
koːqizaH
koːqyaDipatiH
koːriyAːdeːzeː$pi
koːzoː$yaM
krAːntikAːriBiH
krI:NAːti
krI:tavAːn.
krI:tavatya:
krI:tvAː
krI:tvAːsvarNAːmbikAːyEː
krI:xAː
krI:xAː,
krI:xAːdalaM
krI:xAːdalasya
krI:xAːdalataH
krI:xAːdaleːna
krI:xAːdikaM
krI:xAːkRtyasya
krI:xAːkSeːtrAːt
krI:xAːmaH
krI:xAːvaH
krI:xAːyAːH
krI:xa
krI:xadBi:
krI:xakAːH
krI:xakAːn
krI:xakAːnAːm
krI:xakaH
krI:xakeːna
krI:xanakAːnAːM
krI:xanakAːnAːm
krI:xanakaM
krI:xiSyAːmi
krI:xiSyAːvaH
krUːrazAːsanAːt
kramazaH
krameːNa
krandanamakaroːt
krayaNaM
krayaNam
kreːSyAːmi
kreːtuM
krixAːcakreː
krixAːcakriNaH
krixAːrawgam
krixan
kriyAːsu
kriyateː
kroːDasamoː
kroːDeːna
kroːxeː
kroːziyAː
kroːziyAː-
kroːziyAːdeːzasya
krudDAːsteː
krudDaH
krudDoː
krudDoː$Bavat
kuNxalAːByAːM
kuNxalam,AːKaNxaladizaH
kuYcikAːM
kujanti
kukkuqAːH
kukkura
kukkuraH
kukkuraM
kukkuram
kulI:noː
kulam.
kulamUːlaM
kumAːrAːn
kumBapalAːzamAːrUːhya
kupitAː
kuqI:rAːNi
kuqI:rAːt
kuqI:raM
kuqilAː
kuqumbajanAːH
kuqumbakaM
kuqumbeː
kuqumbinyAː
kur
kurUː
kurmaH
kuru
kuru,
kuruTa.
kuruta
kurutaH
kurutaH.
kurvan
kurvantOːH
kurvantaH
kurvanti
kurvanti,
kurvanti.
kurvat
kurvatAː
kurvatI:
kurvata:
kurvatya:
kuryAːdadyEːva
kuryAːma
kuryAːt
kuryAːtkAːtaroː
kuryuH
kusumAːkaraH
kusumAːni
kutUːhaleːna
kuta:
kutaH
kutoː
kutrAːpi
kutra
kutracit
kuyuktiM
kuzalAːH
kuzalamaM
kuzalamasti
kuzalatayAː
kvI:nsa
kva
lAːBAːnvitAːH
lAːBAːya
lAːBaH
lAːBadAːyakoː$sti
lAːhoːra
lAːhoːranagareː
lAːlAːlAːjapatarAːya-
lI:layAː
laByateː
laByateː.
laByeːt
laGu
laGuH.
laGubAːlakaH
laGukuqI:raM
laGuvAːtayAːnaM
laGuvAːtayAːneːna
laKanaUːnagaraM
laKanaUːnagareː
labDaH
labDapratiSVoː$Bavat
labDavAːn
labDavatI:
labDeː$vasareː
labDuM
labDvAː
labDvAːn
laddAːKa
lagata:
lajjAː
lajjAːm
lajjayAː
lajjitaH
lakSAːNi
lakSaM
lakSaNaM
lakSaNasya
lakSitAː
lakSmI:M
lakSmI:m
lakSmaNaH
lakSmaNeːna
lakSyaM
lakSyateː
lalAːqeː
lalambeː
lambAː:
lambAːyamAːnaH
lambamAːnOː
lambamAːnaH
lambateː
landananagarasTeː
lan~gaxAː
latAː
latAː-
latAːmapi
latAːsu
lawGayateː
lawGayati
lawkAːM
lawkAːyAːH
lawkAːyAːM
leːKAːn
leːKAːnAːM
leːKaH
leːKakAːya
leːKitum
leːKitumAːdizat
liKanti
liKati,
liKitAːH
liKitAːn
liKitAːni
liKitaM
liKitam
liKitavAːn
liKitavAːna
liKitvAː
lieː
liliyana-Turam-nAːmakeːna
limpanti
liptaH
loːBasamoːvyAːDiH
loːBeːna
loːcaneː.
loːhadaNxaM
loːhadaNxam
loːhapeːqikAː
loːkAː
loːkAːNAːM
loːkAːcAːraM
loːkAːn
loːkAːnAːM
loːkAːpavAːdasya
loːkaM
loːkakalyAːNAːya
loːkam
loːkamAːnyaH
loːkapriyAː
loːkaraYjanaH
loːkayAːnaM
loːkayAːneːna
loːkazravaNAːya.
loːkeː
loːkeː!
mAː
mAːDavazca
mAːDavoː
mAːDurI:
mAːDurI:M
mAːDuryAː
mAːDuryAːH
mAːDyameːna
mAːGamAːsasya
mAːM
mAːMsapriyAːH
mAːarjAːraM
mAːdRzasya
mAːdakadravyAːNAːM
mAːlAːBiH
mAːlAːH
mAːm
mAːmayaM
mAːmeːkAːnteː
mAːmupAːgamat.
mAːn
mAːnAːpamAːnayoːH
mAːnasaroːvara-amaranAːTa-badrI:nAːTa-keːdAːranAːTa-haridvAːra-praBRtI:ni
mAːnasaroːvara-amaranAːTa-badrI:nAːTa-keːdAːranAːTa-haridvAːrapraBRtI:ni
mAːnavAːnAːM
mAːnavI:yAː
mAːnavI:yadRSqyAː
mAːnavI:yamUːlyaboːDasya
mAːnavaH
mAːnavaseːvAː
mAːnavasya
mAːnavatAːyAːH
mAːnavoːdarasTaH
mAːrI:ceːna
mAːrayiSyAːmi
mAːrgAːH
mAːrgaH
mAːrgaM
mAːrgadarzinI:
mAːrgamaDyeː
mAːrgeː
mAːritaH
mAːritavAːn
mAːritvAːntasya
mAːrjAːrAːH
mAːrjAːrAːNAːM
mAːrjAːrAːn
mAːrjAːrEːH
mAːrjAːra
mAːrjAːraH
mAːrjAːraM
mAːrjAːrakAːryaM
mAːrjAːramastaka
mAːrjAːraviSayeː
mAːrjAːroː$vadat-ahaM
mAːrjayantI:
mAːrjayituM
mAːrkaNxeːyasya
mAːrutikAːrayAːnaM
mAːsEːH
mAːsOː
mAːsaM
mAːsadvayaparyantam
mAːsasya
mAːsataH
mAːseː
mAːsqaraiti
mAːstu
mAːstu.
